[
  {
    "title": "เมื่อข้าพเจ้าเขียนย่ำแดนมังกร",
    "path": "/assets/images/book1.jpg",
    "detail": "\"เมื่อข้าพเจ้าเขียนย่ำแดนมังกร\" เป็นคำบรรยายพระราชนิพนธ์ที่สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารีได้ทรงบรรยายเรื่อง ย่ำแดนมังกร แก่นักศึกษาชั้นปีที่ 1 มหาวิทยาลัยธรรมศาสตร์ ศูนย์รังสิตฟังเมื่อปี พ.ศ. 2533 เนื้อหาสาระเปี่ยมด้วยข้อพินิจทรงคุณค่า และครอบคลุม อันทำให้ผู้ฟัง เข้าใจ และซาบซึ้งยิ่งสมเด็จพระเทพรัตน ฯ ทรงพระปรีชาสามารถด้านจีนวิทยาอย่างถ่องแท้ ในการเสด็จพระราชดำเนินเยือนประเทศจีนแต่ละครั้ง ได้เสด็จทอดพระเนตรศิลปวัตถุที่จัดแสดงตามสถานที่สำคัญ รวมถึงวัฒนธรรมความเป็นอยู่ของประเทศจีนในแง่มุมต่าง ๆ คำบรรยายที่ทรงแสดงในครั้งนั้น จึงไม่ได้มาจากการศึกษาเนื้อหาความรู้จากตำรับตำราทั่วไปหรือจากการได้เห็นได้ชมมามากอย่างหนึ่งอย่างใด หากแต่เป็นคำบรรยายของผู้ที่ทั้งได้ศึกษา ได้เห็นและมีประสบการณ์ความเข้าใจประเทศจีนอย่างแจ้งชัด"
  },
  {
    "title": "ความรักใดจะไม่ปวดร้าว",
    "path": "https://gm1.ggpht.com/RiuYkMitxGLieK5IUpUbu2wMdcrNr5-u1ksIRm4xCbD9W-ypjtXzA0QyCH5RZbnWF1Oekd04irHWj7S3Gb8F78nOkQDlBSubyWqS_N_jdA2CzRlEjrEAn7zSSyoIbf43g-9amO8fsXMm0F-dJ3187WZOIYb6-LkfmUZAADG6TYLbYKv06GcjPF-D0bJIOHtl9i7yy7T2Mtc466giEBDN5DwhueUpqf5TjCDGmX8FRQ4Z3HN37WwJwlw4XsKumbke-_TXTtxrL14Brnn_pAmCoJWdxUej-g5pAQ8PBx0qdFMLBulE0FPM-bRiw_L_07jNO3F-fglDc6jxbv5LrwkzL11D-T6su-cRAp1h88A9ex8WSrKGf8-leEggaUN7kUgevHXjcc7DFOHPQG84bG79OmtEVfOy7C2PUogSwvf3q_K0BjCUbq9wx547BzVMJUuJS_-2yTwmNppNN2SaTrJBxMLG8KDLrEwymCZhjEhoOkhNUOnABJskV4GQw7ibtkWIPBd9718csvEl0vA0oAXOLIFZqSWVwy_OZds-rhUksO9HpC5wSEywkN0eLLijdshZ0zX73yFMiOOxGQJfL3byMtEt2Zc0xOaWvagClr1Ugy4zm-JbStC5tQq8cmBHF7U8riJE5iUgRBb_q4_XzyjDrJyr9AwrNldCQyqdVyjzSmh18eOIj44P3Y6jaGQQmqchajqTbMkUAIq1Gnnl4KjrOpZBpF1pSlQ0zPyPcSapLFnsSNw2Q2x3djLTa6weMHHvFEroUx8=s0-l75-ft-l75-ft",
    "detail": "\"ความรักใดจะไม่ปวดร้าว\" เล่มนี้ สะท้อนให้เห็นปัญหาสังคมสมัยใหม่ของหนุ่มสาวชาวจีน อันส่งผลต่อนิยามของความรักในมิติต่างๆ โดยเฉพาะจากมุมมองของผู้หญิง ผู้เป็นทั้งแม่และภรรยา เริ่มต้นด้วยการตั้งคำถามกับค่านิยมเก่าที่บูชาเทิดทูนความรัก ทั้งความรักของพ่อแม่ ความรักของหนุ่มสาว ความรักของเพื่อน และจบลงอย่างชาญฉลาด ด้วยความตระหนักรู้ของตัวละครเอกว่า... \"ไม่มีความรักใดจะไม่ปวดร้าว แต่ผู้จะเปลี่ยนความปวดร้าวนี้เป็นปีติสุขได้นั้นก็คือ ผู้มีความรักนั้นเอง\"",
    "extra": "- เป็นพระราชนิพนธ์แปลใน \"สมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี\" ที่แสดงถึงพระปรีชาสามารถยิ่งด้านอักษรศาสตร์
    - ดำเนินเรื่องด้วยเนื้อหาเข้มข้น สอดแทรกทั้งอารมณ์สุขและเศร้า ทั้งยังสะท้อนสังคมชาวจีนสมัยใหม่ได้อย่างลื่นไหลน่าติดตาม
    - ภาพวาดประกอบภายในเล่มสวยงามสะดุดตา และสะท้อนบุคลิกตัวละครได้อย่างชัดเจน"
  },
  {
    "title": "มองสังคมจีนผ่านวรรณกรรม",
    "path": "https://gm1.ggpht.com/Vsobe-zj2imtg3JTIEPpr-ToLfBxNTotVlCvayenr0XZIjiYG4ahNTCAAZ16yU4hsw2KG3AOXD8YB4J8toetz7AAD7tmivmh9Fcli6Rn2ORplkGXLD6ChwecjO-DejlXSogPlOZERx34DBQ5xOXLQ6T5xx0VlQ4ik6nSaDkRTvub9bEm7PsHCjWSMV8uhNelUZgwNOsm3mMkTpqRR5-HJHfrPNNuxoPKqzkcQPzi8-8fKUCyJjwLx32iPObsIG2MZlM4iMz-9cePExDpw4tA5DZO0hekhnDekqAgAyZi9YxtauWJxfN2-pTLFg7OV_h3Nitq1lStBsxiGdq5AcqTEQT71gVFlDcNkAzdNJB5sdWjzgXl3Fm9f7JWqNoTKOJamJ-U5Z-VimtZLYCvMHrKBHJy0AantLiWjol_QSspTeRemoEncmkTWOtEqOMHbiSjPQdj3-sXSYquS2EtojhkkGnkBq-4Bzx10m1ZtFkg7RzZDl6Xd0Vinp9c80cwX6H07qAZXh_A4wFTXBki3H09qB_sJYCIfeBgy2ot6g6HedjsGoxIRZE8tR0JiZclKncKcQE-BA02dm0pY8T6F4XYqyXYDq1mSWHFwtZPbvhnaRYExJcjdXaEPxTQ5yv4AXi0p1sPqD9PSNc1vk5sv497M8bmN4bUf4x9furMHnqh8IBilyqD-7tlam1Tv3De48d4x4vtnTwfc1FTbdIlsxpi1U83jEcL9WOVUii_94xsWmbh2ne2ADcEpRNzcI-jRU9ZdKfh6f4=s0-l75-ft-l75-ft",
    "detail": "ปาฐกถาทรงบรรยายและพระราชนิพนธ์ บทความเรื่อง \"มองสังคมจีนผ่านวรรณกรรม\" ซึ่งสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารีทรงแสดงและทรงเรียงร้อยในการสัมมนาทางวิชาการ \"70 ปี แห่งการสถาปนาสาธารณรัฐประชาชนจีน ค.ศ. 1949\" เมื่อวันที่ 16 กันยายน พ.ศ. 2562 ณ โรงเรียนนายร้อยพระจุลจอมเกล้านั้น ดุจดั่งหน้าต่างที่เผยความรู้ความเข้าใจ เกี่ยวกับสังคมจีนผ่านถ้อยคำและความคิดที่กลั่นกรองเรียงร้อยผ่านนวนิยาย บทละคร และเรื่องสั้น จากนักเขียนจีน ร่วมสมัย 13 ท่าน \"นวนิยายสามารถเป็นข้อมูลหลักฐานเสริม ที่ใช้ศึกษาประวัติศาสตร์สังคมได้ในหลายแง่มุม นวนิยายจีนที่แปลมา...มีทั้งที่เหมือนดั่ง บันทึกประวัติศาสตร์ผ่านวรรณกรรม เรื่องที่สะท้อนชีวิตสังคมหมู่บ้าน เรื่องที่สะท้อนวิถีชีวิตค่านิยมในสังคมจีนปัจจุบันในเมืองใหญ่ วรรณกรรมแปลเหล่านี้มีคุณค่าที่จะอ่านเสริม เพื่อเพิ่มพูนการเรียนรู้เกี่ยวกับสังคมจีน\""
  },
  {
    "title": "ไปอิ๋นน่า หมู่บ้านลับลี้ริมฝั่งน้ำ",
    "path": "https://gm1.ggpht.com/wMYxYzUaD0o63rlnF63hxHsvEG5jnvAU_FBD4hAGyXuFYTmrRV2tisKwT6c8U2sFVw-MGhoo-CvKADDxxvcN6R5B0UIMP0iLkNtP0mu2Bfi721Cf32GMedAnr4Ps3pjnBppwQ0KD6xq2dK31p7L3jXVq_BGKQutQtmqT8p_5u8-vCuy5RSRFxpcR1xNmfQYiLP6BwaI-rE79z0VIqdjrb0XKcdHT_EtaCdhoQa98cg-178igEQuqCkZ0mOGTv9jYkUPzJVL1228OYc4AxDmF2uJgQ99WK60F2NNnKbd5q5b5J0jmZRCGVIy5QRhQHUORZ3E9U5Gr9P3kJaVzxaauuOhlHRs0FWu7lgixYiorwWoV6K9FjfUqMpLh70hR9IzuvZ0zDgyXg4BGPf17H8mEfl7F_5wZflvNW6qkimyi5a_brCeOb879s9jn7PnR8ZBzUZxDtM-tfqpjmpxIBRkXbiG96KwqgyDD2remKskjJp9Pr4KNEgoJVu0MNhZooNnsphlXfDmRNXX8a5SodX-L7AlYWfn7i3D6vHi0_tZu4p6fwsPSHNNmU1fqHL7RORYhWGFcLWmmlNS-wuDvDb_5D_DLHSQUqVZQ1dq245GZNXjVUwCV2leLn7i2VssaS5sesg20PFzXjQb7tleb5IiEwBzR6-6jTw7pzjPPfnOP9DIW6hmTG6LmDj5xG2y3MYIqxov4pa_9FbZ1ol2l5j5rcbSVwd1rku2UM5BpGJIHYWY8Nc9yNT3RLVQzX59h7yqdT3CzTuA=s0-l75-ft-l75-ft",
    "detail": "\"ไป๋อิ๋นน่า หมู่บ้านลับลี้ริมฝั่งน้ำ\" ประกอบด้วยวรรณกรรมจีน 4 เรื่องของ 3 นักเขียนชื่อก้องในวงวรรณกรรมจีนร่วมสมัย ผู้อ่านจะได้ซึมซับทั้งอรรถรสความงามด้านภาษา และความงดงามของความสัมพันธ์ในรูปแบบต่างๆ รวมทั้งความรู้ด้านวัฒนธรรมประเพณีของสังคมจีนจากอดีตถึงปัจจุบันผ่านเรื่องราวของตัวละครหลักในเรื่อง เรื่อง \"ไป๋อิ๋นน่า\" ของ \"ฉือจื่อเจี้ยน\" เป็นนวนิยายสมัยใหม่อันใช้สัญลักษณ์งดงามยิ่งจากฉากธรรมชาติที่พิเศษเข้มข้น ทั้งงดงามและโหดร้ายในเวลาเดียวกันมาอธิบายสัจธรรมในหัวใจมนุษย์ ส่วนเรื่องสั้นร่วมสมัยอีก 3 เรื่อง คือ \"คำไว้อาลัยหมา\" ของ \"มั่วเหยียน\" รวมถึง \"ซุปที่อร่อยช่างน่ากลัวยิ่ง\" และ \"กินหม้อไฟในหน้าร้อน\" ของ \"ซูเฉี้ยว\" ก็เป็นเรื่องสั้นที่สร้างอารมณ์สะเทือนใจแก่ผู้อ่านได้อย่างละเมียดละไม",
    "extra": "- เป็นพระราชนิพนธ์แปลในสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ที่แสดงถึงพระปรีชาสามารถยิ่งด้านอักษรศาสตร์
    - เนื้อหาสะท้อนความรู้ด้านวัฒนธรรมประเพณีของสังคมจีนจากอดีตถึงปัจจุบัน
    - ภาพประกอบ 4 สี สวยงาม มีภาคผนวกท้ายเล่มให้ความรู้เกี่ยวกับเมืองเฮย์หลงเจียง ซึ่งผู้เขียนเซตเป็นฉากในเรื่องไป๋อิ๋นน่าให้กระจ่างเพื่อต่อยอดความรู้ให้ผู้อ่าน"
  },
  {
    "title": "ศิลปะจีน",
    "path": "https://gm1.ggpht.com/sfGVBWzj-76GOGlhhtmHfUpSnmoXk-kA7sxbI4L0AWg0xp0mMLFcU6AH8UoMAFBP0QbD6seSHx-Uj_Vh082aibVG0YLgykQFSvzeDJsLiirnRUXTuVe_8bEKPDVzttwhK1RpBoMCxx2TDBkPRmW_6TTitNW33SISvDFH_1VHCpoqozHFLxEgSdTI_de_IL0xL9FiwvTmKhufKO1ng7sRoBp_2LknotNNobZERC6uFC9S80sR6os8KgCFhm1NQN20ZQ7x_DhOz2OaRQjSXIuEsOGahsCV_4UHWH8dpK4lZuydDN5GzgtfwqkC3-capkE6qiIPWviOG49e9DvWmh3nmtoIg1ucwOMdRrzDf_YQh0nHP2d7WJYvMQ-NSUSHw6Rn9-1oYmbHNmN9uQWFsaKjc3crQITcdTJtjPu4209Qls8pGzrEu2FOTtrmFFtmqDg9FpkYOFFAcZBkFU1P3COsUlp90DZUfZAiPhRn7ZLPx-ye36eNtRPH58MJdxMy3tPCHPQGHlk-dIdUoN4xgrVEZRZq2er6HVEsOyFjXfYyuREm5jZf8fydhI6c_y1Xz9KX6OV8UsOsQ720v7l152Q65u1gNMsUfxR9-6yAqSvaxwujfVm0LOX-RhOxBJBMAgWuLWNS4W6H7WhhA9ax0qUqyVMBR7rJ1e5xuAEZLLJS4S8R4Cfd6nDA6jG_ZPXR5fmsyRAMlFxN8UBBTFbBAA5mEGtymQAJxSFJ0jYWp0JV9HimxskxZ7kSi7ki5sxb_JNesZfjvL8=s0-l75-ft-l75-ft",
    "detail": "\"ศิลปะจีน\" เล่มนี้ เป็นปาฐกถาใน \"พระราชนิพนธ์ในสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี\" ซึ่งทรงบรรยายไว้เมื่อวันที่ 30 ธันวาคม พ.ศ. 2548 มีความยาวประมาณ 2 ชั่วโมงเศษ แม้เวลาที่ทรงบรรยายจะไม่นานนัก แต่เนื้อหาสาระนั้นเปี่ยมด้วยคุณค่า ครอบคลุมศิลปะจีนแขนงต่าง ๆ ครบถ้วนทั้งด้านทัศนศิลป์ ศิลปะการแสดง และวรรณศิลป์ อีกทั้งยังได้ทรงฉายภาพงานศิลปะประเภทต่าง ๆ ที่คัดสรรแล้วอีกประมาณ 130 ภาพ ประกอบการบรรยาย อันทำให้ผู้ฟังเข้าใจได้ซาบซึ้ง ปาฐกถาที่ทรงแสดงในครั้งนั้น มิใช่คำบรรยายของผู้ที่ศึกษาเนื้อหาความรู้จากตำรับตำราทั่วไป หรือจากการได้เห็นได้ชมมามากอย่างหนึ่งอย่างใด หากแต่เป็นคำบรรยายของผู้ที่ทั้งได้ศึกษา ได้เห็น และมีประสบการณ์ความเข้าใจศิลปะจีนอย่างแจ่มชัดพร้อมข้อมูล",
    "extra": "- ได้รับสาระความรู้ทางศิลปะจีนแขนงต่าง ๆ ทั้งด้านทัศนศิลป์ ศิลปะการแสดง และวรรณศิลป์อย่างครบถ้วน
    - อ่านง่าย พิมพ์ 4 สี มีภาพศิลปะแขนงต่าง ๆ ของจีนเป็นภาพประกอบทั้งเล่ม"
  }
]
